/* title of map view */
"Map" = "מפת התחנות";

/* title of list view */
"Tel-o-fun Stations" = "תל-אופן";

/* title for the about message */
"Telobike" = "Telobike";

/* text of the about button */
"About" = "אודות";

"Inactive station" = "התחנה אינה פעילה";
"Bicycle" = "אופניים";
"Slots" = "חניות";
"My Position" = "המיקום שלי";
"Stations" = "תחנות";
"telobike Feedback" = "telobike Feedback";
"Offline" = "אין נתונים עדכניים";